/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "9"; */
"OtherViews" = "OtherViews";

/* Class = "NSMenuItem"; title = "Like"; ObjectID = "10"; */
"Like" = "Gefällt mir";

/* Class = "NSMenuItem"; title = "Recommend"; ObjectID = "11"; */
"Recommend" = "Empfohlen";
/* Class = "NSMenuItem"; title = "Light"; ObjectID = "16"; */
"Light" = "hell";

/* Class = "NSMenuItem"; title = "Dark"; ObjectID = "17"; */
"Dark" = "dunkel";
/* Class = "NSMenuItem"; title = "Standard"; ObjectID = "22"; */
"Standard" = "Standard";

/* Class = "NSMenuItem"; title = "Button-only, Tall"; ObjectID = "23"; */
"Button-only, Tall" = "Nur Knopf, hoch";

/* Class = "NSMenuItem"; title = "Button-only, Wide"; ObjectID = "24"; */
"Button-only, Wide" = "Nur Knopf, breit";

/* Class = "NSTextFieldCell"; title = "Layout:"; ObjectID = "26"; */
"Layout:" = "Layout:";

/* Class = "NSTextFieldCell"; title = "Label:"; ObjectID = "28"; */
"Label:" = "Beschriftung:";

/* Class = "NSTextFieldCell"; title = "Colors:"; ObjectID = "30"; */
"Colors:" = "Farben:";

/* Class = "NSTextFieldCell"; title = "Location"; ObjectID = "38"; */
"Location" = "Ort";
/* Class = "NSMenuItem"; title = "This Page"; ObjectID = "42"; */
"This Page" = "Diese Seite";

/* Class = "NSMenuItem"; title = "Other Page"; ObjectID = "43"; */
"Other Page" = "Other Page";

/* Class = "IBBindingConnection"; designableIsNilPlaceholder = "www.facebook.com/yournamehere"; ObjectID = "55"; */
"www.facebook.com/yournamehere" = "www.facebook.com/Nutzername";

/* Class = "NSTextFieldCell"; title = "Appearance"; ObjectID = "57"; */
"Appearance" = "Erscheinungsbild";

/* Class = "NSBox"; title = "Box"; ObjectID = "58"; */
"Box" = "Box";